/* Short word describing the leading edge (the left edge for left-to-right layout, right edge for right-to-left layout, and top edge for top-to-bottom layout). */
"leading" = "头缩进";

/* Short word describing the center alignment of an object to another object */
"center" = "中心对齐";

/* Short word describing the trailing edge (the right edge for left-to-right layout, left edge or right-to-left layout, and bottom edge for top-to-bottom layout) */
"trailing" = "尾缩进";
